Repository: zephyrwing-ai/GetClowhub
Catalog: OpenClawInstaller/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fa, fi, fil, fr, hu, id, it, ja, ko, ms, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Installation Progress
ar: تقدم التثبيت
da: Installationsforløb
de: Installationsfortschritt
el: Πρόοδος εγκατάστασης
es: Progreso de instalación
fa: پیشرفت نصب
fi: Asennuksen edistyminen
fr: Progression de l'installation
hu: Telepítés folyamata
id: Progres Instalasi
it: Avanzamento installazione
ja: インストールの進捗
ko: 설치 진행률
ms: Kemajuan Pemasangan
nl: Installatievoortgang
pt_br: Progresso da instalação
ru: Ход установки
sv: Installationsförlopp
th: ความคืบหน้าการติดตั้ง
tr: Kurulum İlerlemesi
vi: Tiến trình cài đặt
zh_hans: 安装进度
zh_hant: 安裝進度

source: Installed
ar: مُثبَّت
da: Installeret
de: Installiert
el: Εγκατεστημένο
es: Instalado
fa: نصب شده
fi: Asennettu
fr: Installé
hu: Telepítve
id: Terinstal
it: Installato
ja: インストール済み
ko: 설치됨
ms: Dipasang
nl: Geïnstalleerd
pt_br: Instalado
ru: Установлено
sv: Installerat
th: ติดตั้งแล้ว
tr: Kurulu
vi: Đã cài đặt
zh_hans: 已安装
zh_hant: 已安裝

source: Installing Node.js
ar: تثبيت Node.js
da: Installerer Node.js
de: Node.js wird installiert
el: Εγκατάσταση Node.js
es: Instalando Node.js
fa: در حال نصب Node.js
fi: Asennetaan Node.js
fr: Installation de Node.js
hu: Node.js telepítése
id: Menginstal Node.js
it: Installazione di Node.js
ja: Node.js をインストール中
ko: Node.js 설치 중
ms: Memasang Node.js
nl: Node.js wordt geïnstalleerd
pt_br: Instalando Node.js
ru: Установка Node.js
sv: Installerar Node.js
th: กำลังติดตั้ง Node.js
tr: Node.js kuruluyor
vi: Đang cài đặt Node.js
zh_hans: 正在安装 Node.js
zh_hant: 正在安裝 Node.js

source: Installing Node.js...
ar: جارٍ تثبيت Node.js...
da: Installerer Node.js...
de: Node.js wird installiert...
el: Εγκατάσταση Node.js...
es: Instalando Node.js...
fa: در حال نصب Node.js...
fi: Asennetaan Node.js...
fr: Installation de Node.js en cours...
hu: Node.js telepítése...
id: Menginstal Node.js...
it: Installazione di Node.js in corso...
ja: Node.js をインストールしています…
ko: Node.js 설치 중...
ms: Memasang Node.js...
nl: Node.js wordt geïnstalleerd...
pt_br: Instalando Node.js...
ru: Установка Node.js...
sv: Installerar Node.js...
th: กำลังติดตั้ง Node.js...
tr: Node.js kuruluyor...
vi: Đang cài đặt Node.js...
zh_hans: 正在安装 Node.js...
zh_hant: 正在安裝 Node.js...

source: Installing OpenClaw via npm...
ar: جارٍ تثبيت OpenClaw عبر npm...
da: Installerer OpenClaw via npm...
de: OpenClaw wird über npm installiert...
el: Εγκατάσταση OpenClaw μέσω npm...
es: Instalando OpenClaw mediante npm...
fa: در حال نصب OpenClaw از طریق npm...
fi: Asennetaan OpenClaw npm:n kautta...
fr: Installation d'OpenClaw via npm...
hu: OpenClaw telepítése npm-en keresztül...
id: Menginstal OpenClaw melalui npm...
it: Installazione di OpenClaw tramite npm...
ja: npm 経由で OpenClaw をインストールしています…
ko: npm을 통해 OpenClaw 설치 중...
ms: Memasang OpenClaw melalui npm...
nl: OpenClaw wordt geïnstalleerd via npm...
pt_br: Instalando OpenClaw via npm...
ru: Установка OpenClaw через npm...
sv: Installerar OpenClaw via npm...
th: กำลังติดตั้ง OpenClaw ผ่าน npm...
tr: npm aracılığıyla OpenClaw kuruluyor...
vi: Đang cài đặt OpenClaw qua npm...
zh_hans: 正在通过 npm 安装 OpenClaw...
zh_hant: 正在透過 npm 安裝 OpenClaw...

source: Installing...
ar: جارٍ التثبيت...
da: Installerer...
de: Installation läuft...
el: Εγκατάσταση...
es: Instalando...
fa: در حال نصب...
fi: Asennetaan...
fr: Installation en cours...
hu: Telepítés...
id: Menginstal...
it: Installazione in corso...
ja: インストール中…
ko: 설치 중...
ms: Memasang...
nl: Installeren...
pt_br: Instalando...
ru: Установка...
sv: Installerar...
th: กำลังติดตั้ง...
tr: Kuruluyor...
vi: Đang cài đặt...
zh_hans: 安装中...
zh_hant: 安裝中...

source: Installs Node.js and OpenClaw automatically
ar: يقوم بتثبيت Node.js و OpenClaw تلقائيًا
da: Installerer Node.js og OpenClaw automatisk
de: Installiert Node.js und OpenClaw automatisch
el: Εγκαθιστά αυτόματα το Node.js και το OpenClaw
es: Instala Node.js y OpenClaw automáticamente
fa: Node.js و OpenClaw را به صورت خودکار نصب می‌کند
fi: Asentaa Node.js:n ja OpenClaw:n automaattisesti
fil: Awtomatikong nag-i-install ng Node.js at OpenClaw
fr: Installe automatiquement Node.js et OpenClaw
hu: Automatikusan telepíti a Node.js-t és az OpenClaw-t
id: Menginstal Node.js dan OpenClaw secara otomatis
it: Installa automaticamente Node.js e OpenClaw
ja: Node.js と OpenClaw を自動的にインストールします
ko: Node.js 및 OpenClaw를 자동으로 설치합니다
ms: Memasang Node.js dan OpenClaw secara automatik
nl: Installeert Node.js en OpenClaw automatisch
pl: Automatycznie instaluje Node.js i OpenClaw
pt_br: Instala o Node.js e o OpenClaw automaticamente
ru: Автоматически устанавливает Node.js и OpenClaw
sv: Installerar Node.js och OpenClaw automatiskt
th: ติดตั้ง Node.js และ OpenClaw โดยอัตโนมัติ
tr: Node.js ve OpenClaw'u otomatik olarak kurar
vi: Tự động cài đặt Node.js và OpenClaw
zh_hans: 自动安装 Node.js 和 OpenClaw
zh_hant: 自動安裝 Node.js 和 OpenClaw

source: Invalid format. Command must start with "npx skills add"
ar: صيغة غير صالحة. يجب أن يبدأ الأمر بـ "npx skills add"
da: Ugyldigt format. Kommandoen skal begynde med "npx skills add"
de: Ungültiges Format. Der Befehl muss mit "npx skills add" beginnen
el: Μη έγκυρη μορφή. Η εντολή πρέπει να ξεκινά με "npx skills add"
es: Formato inválido. El comando debe comenzar con "npx skills add"
fa: فرمت نامعتبر. دستور باید با "npx skills add" شروع شود
fi: Virheellinen muoto. Komennon on alettava merkkijonolla "npx skills add"
fr: Format invalide. La commande doit commencer par "npx skills add"
hu: Érvénytelen formátum. A parancsnak "npx skills add" szöveggel kell kezdődnie
id: Format tidak valid. Perintah harus dimulai dengan "npx skills add"
it: Formato non valido. Il comando deve iniziare con "npx skills add"
ja: 無効な形式です。コマンドは "npx skills add" で始まる必要があります
ko: 잘못된 형식입니다. 명령어는 "npx skills add"로 시작해야 합니다
ms: Format tidak sah. Arahan mesti bermula dengan "npx skills add"
nl: Ongeldig formaat. Het commando moet beginnen met "npx skills add"
pt_br: Formato inválido. O comando deve começar com "npx skills add"
ru: Неверный формат. Команда должна начинаться с "npx skills add"
sv: Ogiltigt format. Kommandot måste börja med "npx skills add"
th: รูปแบบไม่ถูกต้อง คำสั่งต้องขึ้นต้นด้วย "npx skills add"
tr: Geçersiz biçim. Komut "npx skills add" ile başlamalıdır
vi: Định dạng không hợp lệ. Lệnh phải bắt đầu bằng "npx skills add"
zh_hans: 格式无效。命令必须以 "npx skills add" 开头
zh_hant: 格式無效。命令必須以 "npx skills add" 開頭

source: Isolated
ar: معزول
da: Isoleret
de: Isoliert
el: Απομονωμένο
es: Aislado
fa: ایزوله
fi: Eristetty
fr: Isolé
hu: Elkülönített
id: Terisolasi
it: Isolato
ja: 分離
ko: 격리
ms: Terpencil
nl: Geïsoleerd
pl: Izolowany
pt_br: Isolado
ru: Изолированный
sv: Isolerad
th: แยกเดี่ยว
tr: İzole
vi: Tách biệt
zh_hans: 隔离
zh_hant: 隔離

source: Isolated: each run in a separate session. Main: reuse the main session.
ar: معزول: كل تشغيل في جلسة منفصلة. رئيسي: إعادة استخدام الجلسة الرئيسية.
da: Isoleret: hver kørsel i en separat session. Hoved: genbrug hovedsessionen.
de: Isoliert: jeder Lauf in einer separaten Sitzung. Haupt: Hauptsitzung wiederverwenden.
el: Απομονωμένο: κάθε εκτέλεση σε ξεχωριστή συνεδρία. Κύριο: επαναχρήση κύριας συνεδρίας.
es: Aislado: cada ejecución en una sesión separada. Principal: reutilizar la sesión principal.
fa: ایزوله: هر اجرا در جلسه جداگانه. اصلی: استفاده مجدد از جلسه اصلی.
fi: Eristetty: jokainen ajo omassa istunnossa. Pää: käytä pääistuntoa uudelleen.
fil: Isolated: bawat run sa hiwalay na session. Pangunahin: gamitin muli ang pangunahing session.
fr: Isolé : chaque exécution dans une session séparée. Principal : réutiliser la session principale.
hu: Elkülönített: minden futás külön munkamenetben. Fő: a fő munkamenet újrahasználata.
id: Terisolasi: setiap eksekusi di sesi terpisah. Utama: gunakan ulang sesi utama.
it: Isolato: ogni esecuzione in una sessione separata. Principale: riutilizza la sessione principale.
ja: 分離: 毎回別々のセッションで実行。メイン: メインセッションを再利用。
ko: 격리: 매번 별도 세션에서 실행. 메인: 메인 세션을 재사용.
ms: Terpencil: setiap larian dalam sesi berasingan. Utama: guna semula sesi utama.
nl: Geïsoleerd: elke uitvoering in een aparte sessie. Hoofd: hoofdsessie hergebruiken.
pl: Izolowany: każde uruchomienie w osobnej sesji. Główny: ponowne użycie głównej sesji.
pt_br: Isolado: cada execução em uma sessão separada. Principal: reutilizar a sessão principal.
ru: Изолированный: каждый запуск в отдельной сессии. Основной: повторное использование основной сессии.
sv: Isolerad: varje körning i en separat session. Huvud: återanvänd huvudsessionen.
th: แยกเดี่ยว: แต่ละครั้งใช้เซสชันแยก หลัก: ใช้เซสชันหลักซ้ำ
tr: İzole: her çalışma ayrı oturumda. Ana: ana oturumu yeniden kullan.
vi: Tách biệt: mỗi lần chạy trong phiên riêng. Chính: tái sử dụng phiên chính.
zh_hans: 隔离：每次运行使用独立会话。主会话：复用主会话。
zh_hant: 隔離：每次執行使用獨立會話。主會話：複用主會話。

source: Issues Found:
ar: مشكلات تم العثور عليها:
da: Fundne problemer:
de: Probleme gefunden:
el: Βρέθηκαν προβλήματα:
es: Problemas encontrados:
fa: مشکلات یافت‌شده:
fi: Ongelmia löytyi:
fr: Problèmes détectés :
hu: Talált problémák:
id: Masalah Ditemukan:
it: Problemi rilevati:
ja: 見つかった問題:
ko: 발견된 문제:
ms: Isu Ditemui:
nl: Problemen gevonden:
pt_br: Problemas encontrados:
ru: Обнаружены проблемы:
sv: Problem hittades:
th: พบปัญหา:
tr: Sorunlar Bulundu:
vi: Phát hiện sự cố:
zh_hans: 发现问题：
zh_hant: 發現問題：

source: Label
ar: التسمية
da: Etiket
de: Bezeichnung
el: Ετικέτα
es: Etiqueta
fa: برچسب
fi: Tunniste
fr: Libellé
hu: Címke
it: Etichetta
ja: ラベル
ko: 라벨
pl: Etykieta
pt_br: Rótulo
ru: Метка
sv: Etikett
th: ป้ายกำกับ
tr: Etiket
vi: Nhãn
zh_hans: 标签
zh_hant: 標籤

source: Latest
ar: الأحدث
da: Seneste version
de: Neueste Version
el: Τελευταία έκδοση
es: Última versión
fa: جدیدترین
fi: Uusin versio
fr: Dernière version
hu: Legújabb verzió
id: Terbaru
it: Più recente
ja: 最新
ko: 최신
ms: Terkini
nl: Nieuwste versie
pt_br: Última versão
ru: Последняя версия
sv: Senaste
th: ล่าสุด
tr: En Son
vi: Mới nhất
zh_hans: 最新版本
zh_hant: 最新版本

source: Linked
ar: مُرتبط
da: Forbundet
de: Verknüpft
el: Συνδεδεμένο
es: Vinculado
fa: متصل
fi: Linkitetty
fr: Lié
hu: Összekapcsolva
id: Terhubung
it: Collegato
ja: 連携済み
ko: 연결됨
ms: Dipautkan
nl: Gekoppeld
pt_br: Vinculado
ru: Подключено
sv: Länkad
th: เชื่อมต่อแล้ว
tr: Bağlandı
vi: Đã liên kết
zh_hans: 已关联
zh_hant: 已關聯

source: Loaded
ar: مُحمَّل
da: Indlæst
de: Geladen
el: Φορτωμένο
es: Cargado
fa: بارگذاری شده
fi: Ladattu
fr: Chargé
hu: Betöltve
id: Dimuat
it: Caricato
ja: 読み込み済み
ko: 로드됨
ms: Dimuatkan
nl: Geladen
pt_br: Carregado
ru: Загружен
sv: Laddad
th: โหลดแล้ว
tr: Yüklendi
vi: Đã tải
zh_hans: 已加载
zh_hant: 已載入

source: Loading agents...
ar: جارٍ تحميل الوكلاء...
da: Indlæser agenter...
de: Agenten werden geladen...
el: Φόρτωση πρακτόρων...
es: Cargando agentes...
fa: در حال بارگذاری عامل‌ها...
fi: Ladataan agentteja...
fil: Nilo-load ang mga agent...
fr: Chargement des agents...
hu: Ügynökök betöltése...
id: Memuat agen...
it: Caricamento agenti...
ja: エージェントを読み込み中...
ko: 에이전트 로딩 중...
ms: Memuatkan ejen...
nl: Agents laden...
pl: Ładowanie agentów...
pt_br: Carregando agentes...
ru: Загрузка агентов...
sv: Laddar agenter...
th: กำลังโหลดเอเจนต์...
tr: Ajanlar yükleniyor...
vi: Đang tải trợ lý...
zh_hans: 正在加载 Agent...
zh_hant: 正在載入 Agent...

source: Loading channels...
ar: جارٍ تحميل القنوات...
da: Indlæser kanaler...
de: Kanäle werden geladen...
el: Φόρτωση καναλιών...
es: Cargando canales...
fa: در حال بارگذاری کانال‌ها...
fi: Ladataan kanavia...
fr: Chargement des canaux...
hu: Csatornák betöltése...
id: Memuat kanal...
it: Caricamento canali...
ja: チャンネルを読み込み中…
ko: 채널 로딩 중...
ms: Memuatkan saluran...
nl: Kanalen laden...
pt_br: Carregando canais...
ru: Загрузка каналов...
sv: Laddar kanaler...
th: กำลังโหลดช่องทาง...
tr: Kanallar yükleniyor...
vi: Đang tải kênh...
zh_hans: 加载频道中...
zh_hant: 載入頻道中...

source: Loading cron jobs...
ar: جارٍ تحميل مهام Cron...
da: Indlæser cron-opgaver...
de: Cron-Aufgaben werden geladen...
el: Φόρτωση εργασιών cron...
es: Cargando tareas cron...
fa: در حال بارگذاری وظایف Cron...
fi: Ladataan cron-tehtäviä...
fil: Nilo-load ang mga cron job...
fr: Chargement des tâches cron...
hu: Cron feladatok betöltése...
id: Memuat tugas cron...
it: Caricamento processi cron...
ja: Cronジョブを読み込み中...
ko: 크론 작업 로딩 중...
ms: Memuatkan tugas cron...
nl: Cron-taken laden...
pl: Ładowanie zadań cron...
pt_br: Carregando tarefas cron...
ru: Загрузка заданий cron...
sv: Laddar cron-jobb...
th: กำลังโหลดงาน Cron...
tr: Cron görevleri yükleniyor...
vi: Đang tải tác vụ Cron...
zh_hans: 正在加载定时任务...
zh_hant: 正在載入定時任務...

source: Loading models...
ar: جارٍ تحميل النماذج...
da: Indlæser modeller...
de: Modelle werden geladen...
el: Φόρτωση μοντέλων...
es: Cargando modelos...
fa: در حال بارگذاری مدل‌ها...
fi: Ladataan malleja...
fil: Naglo-load ng mga modelo...
fr: Chargement des modèles...
hu: Modellek betöltése...
id: Memuat model...
it: Caricamento modelli...
ja: モデルを読み込み中...
ko: 모델 로딩 중...
ms: Memuatkan model...
nl: Modellen laden...
pl: Ładowanie modeli...
pt_br: Carregando modelos...
ru: Загрузка моделей...
sv: Laddar modeller...
th: กำลังโหลดโมเดล...
tr: Modeller yükleniyor...
vi: Đang tải mô hình...
zh_hans: 加载模型中...
zh_hant: 載入模型中...

source: Loading plugins...
ar: جارٍ تحميل الإضافات...
da: Indlæser plugins...
de: Plugins werden geladen...
el: Φόρτωση πρόσθετων...
es: Cargando plugins...
fa: در حال بارگذاری افزونه‌ها...
fi: Ladataan lisäosia...
fr: Chargement des extensions...
hu: Bővítmények betöltése...
id: Memuat plugin...
it: Caricamento plugin...
ja: プラグインを読み込み中…
ko: 플러그인 로딩 중...
ms: Memuatkan plugin...
nl: Plugins laden...
pt_br: Carregando plugins...
ru: Загрузка плагинов...
sv: Laddar tillägg...
th: กำลังโหลดปลั๊กอิน...
tr: Eklentiler yükleniyor...
vi: Đang tải plugin...
zh_hans: 加载插件中...
zh_hant: 載入外掛中...

source: Loading skills...
ar: جارٍ تحميل المهارات...
da: Indlæser færdigheder...
de: Fähigkeiten werden geladen...
el: Φόρτωση δεξιοτήτων...
es: Cargando habilidades...
fa: در حال بارگذاری مهارت‌ها...
fi: Ladataan taitoja...
fr: Chargement des compétences...
hu: Képességek betöltése...
id: Memuat keahlian...
it: Caricamento competenze...
ja: スキルを読み込み中…
ko: 스킬 로딩 중...
ms: Memuatkan kemahiran...
nl: Vaardigheden laden...
pt_br: Carregando habilidades...
ru: Загрузка навыков...
sv: Laddar färdigheter...
th: กำลังโหลดทักษะ...
tr: Yetenekler yükleniyor...
vi: Đang tải kỹ năng...
zh_hans: 加载技能中...
zh_hant: 載入技能中...

source: Local
ar: محلي
da: Lokal
de: Lokal
el: Τοπικό
fa: محلی
fi: Paikallinen
hu: Helyi
id: Lokal
it: Locale
ja: ローカル
ko: 로컬
ms: Tempatan
nl: Lokaal
ru: Локальный
sv: Lokal
th: ในเครื่อง
tr: Yerel
vi: Cục bộ
zh_hans: 本地
zh_hant: 本機

source: Location:
ar: الموقع:
da: Placering:
de: Speicherort:
el: Τοποθεσία:
es: Ubicación:
fa: مکان:
fi: Sijainti:
fr: Emplacement :
hu: Hely:
id: Lokasi:
it: Posizione:
ja: 場所:
ko: 위치:
ms: Lokasi:
nl: Locatie:
pt_br: Localização:
ru: Расположение:
sv: Plats:
th: ตำแหน่ง:
tr: Konum:
vi: Vị trí:
zh_hans: 位置：
zh_hant: 位置：

source: Log In
ar: تسجيل الدخول
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fa: ورود
fi: Kirjaudu sisään
fil: Mag-log in
fr: Connexion
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: ログイン
ko: 로그인
ms: Log masuk
nl: Inloggen
pl: Zaloguj
pt_br: Entrar
ru: Войти
sv: Logga in
th: เข้าสู่ระบบ
tr: Giriş yap
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Login service error (HTTP %d), please try again later
ar: خطأ في خدمة تسجيل الدخول (HTTP %d)، يرجى المحاولة لاحقًا
da: Logintjenestefejl (HTTP %d), prøv igen senere
de: Anmeldedienstfehler (HTTP %d), bitte versuchen Sie es später erneut
el: Σφάλμα υπηρεσίας σύνδεσης (HTTP %d), δοκιμάστε αργότερα
es: Error del servicio de inicio de sesión (HTTP %d), inténtelo de nuevo más tarde
fa: خطای سرویس ورود (HTTP %d)، لطفاً بعداً دوباره امتحان کنید
fi: Kirjautumispalveluvirhe (HTTP %d), yritä myöhemmin uudelleen
fil: Error sa serbisyo ng pag-login (HTTP %d), pakisubukan muli mamaya
fr: Erreur du service de connexion (HTTP %d), veuillez réessayer plus tard
hu: Bejelentkezési szolgáltatás hiba (HTTP %d), próbálja újra később
id: Kesalahan layanan login (HTTP %d), silakan coba lagi nanti
it: Errore del servizio di accesso (HTTP %d), riprova più tardi
ja: ログインサービスエラー (HTTP %d)、しばらくしてから再試行してください
ko: 로그인 서비스 오류 (HTTP %d), 나중에 다시 시도하세요
ms: Ralat perkhidmatan log masuk (HTTP %d), sila cuba semula kemudian
nl: Inlogservicefout (HTTP %d), probeer het later opnieuw
pl: Błąd usługi logowania (HTTP %d), spróbuj ponownie później
pt_br: Erro no serviço de login (HTTP %d), tente novamente mais tarde
ru: Ошибка сервиса входа (HTTP %d), попробуйте позже
sv: Inloggningstjänstfel (HTTP %d), försök igen senare
th: ข้อผิดพลาดบริการเข้าสู่ระบบ (HTTP %d) กรุณาลองใหม่ภายหลัง
tr: Giriş hizmeti hatası (HTTP %d), lütfen daha sonra tekrar deneyin
vi: Lỗi dịch vụ đăng nhập (HTTP %d), vui lòng thử lại sau
zh_hans: 登录服务异常 (HTTP %d)，请稍后再试
zh_hant: 登入服務異常 (HTTP %d)，請稍後再試

source: Login service returned invalid data
ar: أعادت خدمة تسجيل الدخول بيانات غير صالحة
da: Logintjenesten returnerede ugyldige data
de: Der Anmeldedienst hat ungültige Daten zurückgegeben
el: Η υπηρεσία σύνδεσης επέστρεψε μη έγκυρα δεδομένα
es: El servicio de inicio de sesión devolvió datos no válidos
fa: سرویس ورود داده‌های نامعتبر بازگرداند
fi: Kirjautumispalvelu palautti virheellisiä tietoja
fil: Nagbalik ng di-wastong data ang serbisyo ng pag-login
fr: Le service de connexion a renvoyé des données invalides
hu: A bejelentkezési szolgáltatás érvénytelen adatot adott vissza
id: Layanan login mengembalikan data tidak valid
it: Il servizio di accesso ha restituito dati non validi
ja: ログインサービスが無効なデータを返しました
ko: 로그인 서비스가 잘못된 데이터를 반환했습니다
ms: Perkhidmatan log masuk mengembalikan data tidak sah
nl: Inlogservice heeft ongeldige gegevens geretourneerd
pl: Usługa logowania zwróciła nieprawidłowe dane
pt_br: O serviço de login retornou dados inválidos
ru: Сервис входа вернул недопустимые данные
sv: Inloggningstjänsten returnerade ogiltig data
th: บริการเข้าสู่ระบบส่งคืนข้อมูลที่ไม่ถูกต้อง
tr: Giriş hizmeti geçersiz veri döndürdü
vi: Dịch vụ đăng nhập trả về dữ liệu không hợp lệ
zh_hans: 登录服务返回数据异常
zh_hant: 登入服務返回資料異常

source: Login Timed Out
ar: انتهت مهلة تسجيل الدخول
da: Login udløbet
de: Anmeldung abgelaufen
el: Η σύνδεση έληξε
es: Tiempo de inicio de sesión agotado
fa: زمان ورود به پایان رسید
fi: Kirjautuminen aikakatkaistiin
fil: Nag-time out ang pag-login
fr: Connexion expirée
hu: Bejelentkezés időtúllépés
id: Login habis waktu
it: Accesso scaduto
ja: ログインがタイムアウトしました
ko: 로그인 시간 초과
ms: Log masuk tamat masa
nl: Inloggen verlopen
pl: Logowanie wygasło
pt_br: Tempo de login esgotado
ru: Время входа истекло
sv: Inloggningen tog för lång tid
th: การเข้าสู่ระบบหมดเวลา
tr: Giriş zaman aşımına uğradı
vi: Đăng nhập đã hết thời gian
zh_hans: 登录超时
zh_hant: 登入逾時

source: Logs
ar: السجلات
da: Logfiler
de: Protokolle
el: Αρχεία καταγραφής
es: Registros
fa: گزارش‌ها
fi: Lokit
fr: Journaux
hu: Naplók
id: Log
it: Log
ja: ログ
ko: 로그
ms: Log
nl: Logboeken
pt_br: Registros
ru: Журналы
sv: Loggar
th: บันทึก
tr: Günlükler
vi: Nhật ký
zh_hans: 日志
zh_hant: 日誌

source: Logs will appear here when the gateway service is running
ar: ستظهر السجلات هنا عندما تكون خدمة البوابة قيد التشغيل
da: Logfiler vises her, når gateway-tjenesten kører
de: Protokolle werden hier angezeigt, wenn der Gateway-Dienst läuft
el: Τα αρχεία καταγραφής θα εμφανιστούν εδώ όταν η υπηρεσία πύλης εκτελείται
es: Los registros aparecerán aquí cuando el servicio del gateway esté en ejecución
fa: گزارش‌ها هنگام اجرای سرویس درگاه در اینجا نمایش داده می‌شوند
fi: Lokit näkyvät täällä, kun yhdyskäytäväpalvelu on käynnissä
fr: Les journaux apparaîtront ici lorsque le service de passerelle sera en cours d'exécution
hu: A naplók itt jelennek meg, amikor az átjáró szolgáltatás fut
id: Log akan muncul di sini saat layanan gateway berjalan
it: I log appariranno qui quando il servizio gateway è in esecuzione
ja: ゲートウェイサービスが実行中のときにログがここに表示されます
ko: 게이트웨이 서비스가 실행 중일 때 여기에 로그가 표시됩니다
ms: Log akan muncul di sini apabila perkhidmatan gerbang berjalan
nl: Logboeken verschijnen hier wanneer de gateway-service actief is
pt_br: Os registros aparecerão aqui quando o serviço do gateway estiver em execução
ru: Журналы появятся здесь, когда служба шлюза будет запущена
sv: Loggar visas här när gateway-tjänsten körs
th: บันทึกจะปรากฏที่นี่เมื่อบริการเกตเวย์กำลังทำงาน
tr: Ağ geçidi hizmeti çalışırken günlükler burada görünecektir
vi: Nhật ký sẽ hiển thị tại đây khi dịch vụ cổng kết nối đang chạy
zh_hans: 网关服务运行时日志将显示在此处
zh_hant: 閘道器服務執行時日誌將顯示在此處

source: Lowercase letters, numbers, hyphens only
ar: أحرف صغيرة وأرقام وشرطات فقط
da: Kun små bogstaver, tal og bindestreger
de: Nur Kleinbuchstaben, Zahlen und Bindestriche
el: Μόνο πεζά γράμματα, αριθμοί και παύλες
es: Solo letras minúsculas, números y guiones
fa: فقط حروف کوچک، اعداد و خط تیره
fi: Vain pienet kirjaimet, numerot ja väliviivat
fil: Maliliit na letra, numero, at gitling lamang
fr: Lettres minuscules, chiffres et tirets uniquement
hu: Csak kisbetűk, számok és kötőjelek
id: Hanya huruf kecil, angka, dan tanda hubung
it: Solo lettere minuscole, numeri e trattini
ja: 小文字、数字、ハイフンのみ
ko: 소문자, 숫자, 하이픈만 사용 가능
ms: Huruf kecil, nombor dan tanda sempang sahaja
nl: Alleen kleine letters, cijfers en koppeltekens
pl: Tylko małe litery, cyfry i myślniki
pt_br: Apenas letras minúsculas, números e hifens
ru: Только строчные буквы, цифры и дефисы
sv: Endast gemener, siffror och bindestreck
th: ตัวพิมพ์เล็ก ตัวเลข และเครื่องหมายขีดกลางเท่านั้น
tr: Yalnızca küçük harfler, rakamlar ve tireler
vi: Chỉ chữ thường, số và dấu gạch ngang
zh_hans: 仅限小写字母、数字和连字符
zh_hant: 僅限小寫字母、數字和連字符

source: macOS Version
ar: إصدار macOS
el: Έκδοση macOS
es: Versión de macOS
fa: نسخه macOS
fi: macOS-versio
fr: Version de macOS
hu: macOS verzió
id: Versi macOS
it: Versione macOS
ja: macOS バージョン
ko: macOS 버전
ms: Versi macOS
nl: macOS-versie
pt_br: Versão do macOS
ru: Версия macOS
th: เวอร์ชัน macOS
tr: macOS Sürümü
vi: Phiên bản macOS
zh_hans: macOS 版本
zh_hant: macOS 版本

source: Main
ar: رئيسي
da: Hoved
de: Haupt
el: Κύριο
es: Principal
fa: اصلی
fi: Pää
fil: Pangunahin
fr: Principal
hu: Fő
id: Utama
it: Principale
ja: メイン
ko: 메인
ms: Utama
nl: Hoofd
pl: Główny
pt_br: Principal
ru: Основной
sv: Huvud
th: หลัก
tr: Ana
vi: Chính
zh_hans: 主会话
zh_hant: 主會話

source: Market
ar: المتجر
da: Markedsplads
de: Marktplatz
el: Αγορά
es: Mercado
fa: فروشگاه
fi: Kauppapaikka
fr: Marché
hu: Piactér
id: Pasar
it: Marketplace
ja: マーケット
ko: 마켓
ms: Pasaran
nl: Marktplaats
pt_br: Mercado
ru: Маркет
sv: Marknad
th: ตลาด
tr: Mağaza
vi: Chợ ứng dụng
zh_hans: 专家市场
zh_hant: 專家市集

source: Max Out
ar: الحد الأقصى للإخراج
da: Maks. output
de: Max. Ausgabe
el: Μέγ. έξοδος
es: Salida máxima
fa: حداکثر خروجی
fi: Maks. tulostus
fr: Sortie max.
hu: Max. kimenet
id: Maks Keluar
it: Massimo output
ja: 最大出力
ko: 최대 출력
ms: Maks Keluar
nl: Max. uitvoer
pt_br: Saída máxima
ru: Максимальный вывод
sv: Max ut
th: สูงสุดขาออก
tr: Maks. Çıktı
vi: Tối đa đầu ra
zh_hans: 最大输出
zh_hant: 最大輸出

source: Max Tokens
ar: الحد الأقصى للرموز
da: Maks. tokens
el: Μέγιστα tokens
es: Tokens máximos
fa: حداکثر توکن‌ها
fi: Maks. tokenit
fr: Jetons max.
hu: Max. tokenek
id: Token Maksimum
it: Token massimi
ja: 最大トークン数
ko: 최대 토큰
ms: Token Maksimum
pt_br: Tokens máximos
ru: Максимум токенов
th: โทเค็นสูงสุด
tr: Maks. Jeton
vi: Số token tối đa
zh_hans: 最大令牌数
zh_hant: 最大令牌數

source: Missing
ar: مفقود
da: Mangler
de: Fehlend
el: Λείπει
es: Faltante
fa: ناموجود
fi: Puuttuu
fr: Manquant
hu: Hiányzik
id: Tidak Ada
it: Mancante
ja: 不足
ko: 누락
ms: Tiada
nl: Ontbreekt
pt_br: Ausente
ru: Отсутствует
sv: Saknas
th: ขาดหาย
tr: Eksik
vi: Thiếu
zh_hans: 缺失
zh_hant: 缺失
